{
  "id": "08badf0e-4e50-4bcb-999b-cdfaa2777e7e",
  "unixts": 1758891540,
  "title": "Fahrer verschluckt SD-Karte nach verbotenem Kraftfahrzeugrennen und leistet Widerstand - Pfefferspray und Gaspistole sichergestellt",
  "url": "https://www.www.de/xxx",
  "content": "In der Nacht zu Freitag (26. September) fiel der Fahrer eines Mercedes am Ostwall in Dortmund durch sein rasantes und riskantes Fahrverhalten auf. Ein aufmerksamer Zeuge alarmierte die Polizei und verhinderte so möglicherweise einen schweren Verkehrsunfall. Bei der anschließenden Kontrolle des Fahrzeugs kam Überraschendes ans Licht.\n\nGegen 00:20 Uhr fuhr ein Zeuge auf dem Hiltropwall (Außenwall). Dabei fiel ihm ein Mercedes auf, der sich nicht an die Verkehrsregeln hielt. Während zwei andere Autos bei Rotlicht anhielten, fuhr der Mercedes weiter und löste damit die stationär eingerichtete Geschwindigkeitsmessanlage aus. Anschließend beschleunigte er auf ca. 100 km/h. Um nicht noch einmal geblitzt zu werden, umfuhr der Mercedes den nächsten Blitzer, indem er auf den Gehweg auswich. Im Kreuzungsbereich Südwall/Ruhrallee wechselte er wieder auf die Fahrbahn des Außenwalls und fuhr über alle Fahrspuren in Schlangenlinien weiter.\n\nEine Streifenwagenbesatzung konnte den Mercedes-Fahrer am Burgwall/Burgtor einholen und anhalten. Gegenüber den Beamten zeigte sich der 42-jährige Dortmunder sofort verbal aggressiv, unkooperativ und uneinsichtig.\n\nBei der anschließenden Durchsuchung des Mannes und seines Autos kam Interessantes zutage. In der linken Hosentasche fanden die Beamten griffbereit ein Pfefferspray. Im Handschuhfach und im Kofferraum des Mercedes konnten zudem zwei Pfefferspray-Abschussgeräte aufgefunden werden, die optisch einer Schusswaffe ähneln, jedoch nur zur Abgabe von Flüssigreizstoff dienen. Vor der Sicherstellung des Fahrzeugs sollte der 42-Jährige seine persönlichen Gegenstände entnehmen.\n\nUnter Beobachtung der Beamten beugte er sich in das Fahrzeug und griff nach seiner Geldbörse. Plötzlich sprang er ohne ersichtlichen Grund auf den Fahrersitz, verschloss die Fahrertür, entfernte die Speicherkarte aus seiner Dashcam und nahm sie in den Mund. Mit einem Polizeigriff versuchte ein Beamter, das Schlucken der Speicherkarte über die geöffnete Beifahrertür zu verhindern. Dabei biss der 42-Jährige dem Beamten mit voller Kraft in den Finger. Da dieser Handschuhe trug, wurde er nur leicht verletzt.\n\nDer Beschuldigte wurde unter erheblicher Gegenwehr über die zwischenzeitlich geöffnete Fahrertür zu Boden gebracht, wo ihm Handfesseln angelegt wurden. Da im Mund des Mannes keine Speicherkarte mehr aufgefunden werden konnte, muss er diese zwischenzeitlich verschluckt haben.\n\nEin freiwillig durchgeführter Atemalkoholtest sowie ein Drogenvortest verliefen negativ. Die Polizisten brachten den Dortmunder zur Verhinderung weiterer Straftaten ins das Polizeigewahrsam und die Kriminalwache behandelte ihn erkennungsdienstlich.\n\nDen Mercedes, die Autoschlüssel, das Mobiltelefon und die aufgefundenen Gegenstände stellten die Beamten sicher. Gegen den Dortmunder fertigten die Beamten Strafanzeigen unter anderem wegen des Verdachts der Teilnahme an einem verbotenen Kraftfahrzeugrennen sowie wegen eines tätlichen Angriffs auf Vollstreckungsbeamte."
}